ansifilter
anyenv
autoconf
cdrtools
coreutils
couchdb
ext4fuse
fontconfig
fping
freetype
fzf
gd
gdbm
gettext
glide
gnu-sed
go
grep
icu4c
ipmitool
jasper
jemalloc
jpeg
jq
ldns
libcbor
libevent
libffi
libfido2
libidn2
libpng
libsodium
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libyaml
luajit
lz4
lzo
msgpack
ncurses
neovim
netpbm
node
nspr
oniguruma
openssh
openssl
openssl@1.1
pcre
peco
pexpo
pkg-config
pstree
pyenv
pyenv-virtualenv
rbenv
rbenv-gemset
readline
rsync
ruby
ruby-build
sipcalc
spidermonkey
sqlite
squashfs
sshpass
tmux
unar
unibilium
utf8proc
watch
webp
wget
xz
z
zsh
zstd
